export const sliderImg = [
{
  img: "/img/career/man1.svg"
},
{
  img: "/img/career/man2.svg"
},
{
  img: "/img/career/man3.svg"
}
];


export const dataText =[{
  text: 'Мы предлагаем реальные возможности для вашего профессионального роста и развития. В нашей компании вы найдете ясную траекторию карьерного роста, программы обучения и поддержку для достижения ваших карьерных целей.'
},{
  text: 'Мы ценим надежность и прозрачность. У нас вы можете быть уверены в своей заработной плате, системе мотивации и честных условиях работы. Мы создаем доверительную среду, где каждый сотрудник может чувствовать себя защищенным и уверенным.'
},{
  text:'В нашей компании мы ценим постоянное обучение и развитие. Мы предоставляем доступ к разнообразным образовательным ресурсам, проводим профессиональные тренинги и мастер-классы. У нас вы сможете непрерывно совершенствовать свои навыки и повышать квалификацию.'
},{
  text:'Мы создаем дружественную и поддерживающую атмосферу в нашей команде. У нас каждый сотрудник ценится и уважается. Мы ставим на сотрудничество, коллективный дух и поддержку. Работа у нас - это не просто рутина, а сотрудничество с друзьями, где вы сможете раскрыть свой потенциал.'
}];